[
  {
    "id": 5,
    "titulo": "O Futuro não se adivinha, se constrói",
    "slug": "o-futuro-se-constroi",
    "resumo": "Entenda por que o destino não é algo traçado, mas o resultado das suas programações mentais presentes.",
    "conteudo": "Muitos acreditam em um destino inexorável, recorrem a métodos mágicos para tentar \"adivinhar\" o futuro. Essa busca externa por respostas ignora uma verdade fundamental: o futuro não se adivinha, mas se constrói.\n\n## O Destino Sai de Dentro\n\nComo afirma Rilke, \"aquilo que chamamos destino sai de dentro dos homens em vez de entrar neles\". Essa compreensão muda completamente a perspectiva sobre a vida. Você não é vítima de forças externas, mas arquiteto da sua própria realidade.\n\n## A Programação Mental\n\nSeus pensamentos e imagens mentais de hoje tornam-se realidades físicas amanhã. O mundo da mente está sempre um passo à frente do mundo físico. Nada acontece no mundo exterior sem antes acontecer no mundo interior.\n\n## Você É o que Programou\n\nVocê é hoje o que programou ontem. Você será amanhã o que programar hoje. Essa é a essência da responsabilidade pessoal e do verdadeiro poder mental.\n\nSe deseja um amanhã diferente, deve alterar os parâmetros do seu mundo interior hoje. Não através de amuletos, pirâmides ou rituais mirabolantes, mas através do trabalho consciente e perseverante com suas programações mentais.\n\n## Parapsicologia, não Magia\n\nA Parapsicologia jamais acolheu superstições ou pseudo auto-ajuda baseada em fetiches. As soluções estão dentro de você mesmo. É preciso trabalhar o mundo interior para encontrá-las e programá-las sempre melhor.\n\nSem conhecer a importância da paranormalidade, esse trabalho fica bem mais difícil. Mas com as técnicas corretas, aplicadas com persistência, você faz acontecer. Não é utópico. É científico.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-24",
    "categoria": "desenvolvimento",
    "tags": [
      "sucesso",
      "programação mental",
      "destino"
    ]
  },
  {
    "id": 11,
    "titulo": "Vença a depressão. Você pode.",
    "slug": "venca-a-depressao",
    "resumo": "As emoções depressivas podem ser tratadas e curadas. Entenda como enfrentar essa dificuldade sem ilusões.",
    "conteudo": "Sem dúvida, você pode vencer a depressão e nada há de utopia nessa afirmação. As emoções depressivas constituem-se nas mais passíveis de cura. Porém, se você não acreditar nisso, tudo fica bem mais difícil, talvez impossível mesmo.\n\n## Enfrente, Não Fuja\n\nÉ preciso enfrentar essa dificuldade e não ficar reclamando, naquela fossa danada, criticando tudo e todos. Falhas, defeitos e fracassos todos cometeram. De pouco adianta ficar remoendo essas faltas.\n\nPense positivo, sem fantasias, e faça deles trampolins para o sucesso. Motive e programe sua vida com novos e melhores direcionamentos, mesmo frente aos maiores desafios.\n\n## Sem Ilusões e Sem Drogas\n\nNão se deixe iludir com falsas promessas, passes de mágica ou soluções milagrosas. Muito menos recorra ao uso de drogas como escape. Há vários anos os cientistas sabem que muitos dependentes apresentam desequilíbrios químicos no cérebro, o que os torna vulneráveis à depressão e ansiedade. A droga pode parecer alívio, mas aí a vida começa a degringolar.\n\n## Visão Holística\n\nO homem é holístico: físico, psíquico e espiritual. Nenhum aspecto pode ser descuidado. Como a paranormalidade faz parte integrante do homem, ela pode e deve ser trabalhada para ajudar a vencer a depressão.\n\nPorém, pensar em livrar-se da depressão pura e simplesmente com teorias e técnicas mentais, sem o devido acompanhamento médico, não está correto. Na minha metodologia de ajuda nunca é excluído o indicado acompanhamento médico.\n\n## Tratamento Integral\n\nO ideal é que o terapeuta e o psicofármaco reconheçam e valorizem as contribuições do outro e trabalhem em conjunto. A colaboração da Parapsicologia está no aproveitamento das ferramentas bem aplicadas.\n\nÉ fundamental o exercício constante das práticas em níveis cerebrais beta, alfa e teta:\n- **Beta**: através dos sensoriais externos com palestras, conferências e muita leitura indicada\n- **Alfa e Teta**: com os corretos exercícios mentais de imaginação, visualização, mentalização e representação, principalmente com o auxílio do relaxamento mental\n\nAfaste a ideia de que a depressão é o famigerado bicho-papão do século e não tem cura. Você pode vencer.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-23",
    "categoria": "desenvolvimento",
    "tags": [
      "depressão",
      "saúde mental",
      "cura",
      "paranormalidade"
    ]
  },
  {
    "id": 1,
    "titulo": "Afinal, a Parapsicologia cura?",
    "slug": "a-parapsicologia-cura",
    "resumo": "Desmistificando a confusão sobre curas paranormais, charlatanismo e o verdadeiro papel da Parapsicologia.",
    "conteudo": "Assistimos pela TV, somos informados através do rádio, vemos filmes enfocando temas parapsicológicos e, constantemente, somos questionados: Afinal, a Parapsicologia cura? Como ela atua e até onde pode ajudar ou prejudicar as pessoas?\n\n## A Grande Confusão\n\nNão resta a menor dúvida quanto à real e grande confusão ocasionada por conceitos, definições e informações totalmente divergentes sobre a ciência parapsicológica. Pior ainda quando o informante está pouco familiarizado com a ação da paranormalidade.\n\nPor todo lado vemos pessoas afirmando possuir enormes poderes. Poderes extraordinários com enorme capacidade paranormal, inclusive mantendo diálogo direto com Deus. Perfeitos telepatas dos quais nem o número da identidade escapa.\n\nEncontramos muitos \"homens de deus\" com ligação direta com ele, outros que se intitulam o maior paranormal do Brasil, com a incrível capacidade de curar pela \"sagrada imposição das mãos\". São ministros das mais variadas seitas ou outros que se nomeiam padres, sem formação ou delegação para tal.\n\n## É Preciso um Basta\n\nÉ preciso dar um basta definitivo nessa mixórdia toda. Nessa enganação e exploração dos incautos ou pessoas simples que acreditam e aceitam conceitos absurdos e alienantes, os quais prejudicam muito as pessoas desavisadas. Pior ainda quando elas estão passando por dificuldades emocionais.\n\n## O que a Parapsicologia Não É\n\nA Parapsicologia não está vinculada a qualquer credo religioso, sem nenhuma exceção. Não está vinculada a esoterismo, gnóstico, nova era, rituais mágicos, rituais com ervas, outros vegetais, florestas, minerais, cores e uma infinidade de outros rituais das mais diversas origens.\n\n## Todos Somos Paranormais\n\nNa verdade, todos nós somos paranormais. É muito importante aprendermos a trabalhar e usar bem esse talento da paranormalidade. Mas afinal, a Parapsicologia cura ou não cura?\n\nClaro que não é a ciência da Parapsicologia que cura, mas sim o correto, convicto e perseverante treinamento das técnicas orientadas pela séria Parapsicologia. São as técnicas bem aplicadas que ajudam na recuperação física e psíquica, alicerçada pela vivência do bom relacionamento com o Criador.\n\n## Medicina e Parapsicologia\n\nA Parapsicologia jamais dispensa, condena ou não recomenda o necessário e indispensável recurso da medicina ou outro tratamento reconhecidamente convencional. Nem poderia ser diferente. Seria verdadeiramente um absurdo.\n\nO paranormal treinado no trato com as pessoas e com aptidão para a ajuda na cura pode ser muito útil. Nossos longos anos de experiência demonstram esse fato. Porém, é básico e necessário que o interessado exercite e pratique as técnicas PSI corretamente.\n\nPor isso, não recomendo essas reuniões, celebrações especiais, rituais exóticos onde o \"celebrante ou ritualista\" se diz um paranormal de cura pela sua força individual. Isso é enganação.\n\nSem a participação correta e efetiva do interessado, de acordo com as normas da ciência parapsicológica, sem misticismos ou crenças alienantes, principalmente sem a séria prática das técnicas paranormais indicadas, promessas de ajuda na recuperação são mera quimera.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-22",
    "categoria": "pesquisa",
    "tags": [
      "parapsicologia",
      "cura",
      "charlatanismo",
      "ciência"
    ]
  },
  {
    "id": 4,
    "titulo": "Erros ou Experiências de Aprendizado?",
    "slug": "erros-ou-aprendizados",
    "resumo": "Como transformar o medo de errar em trampolim para o sucesso através da paranormalidade.",
    "conteudo": "Um dos motivos mais fortes para a falta de ação, para a inação, é o medo de cometer erros.\n\n## A Paralisia do Medo\n\nEssa preocupação estressante leva à perda da ousadia e, em consequência, à perda de oportunidades maravilhosas que a vida oferece para a mais rápida obtenção do sucesso. O medo de cometer erros impede alcançar aquele bom caminho para a vitória planejada e almejada por todos.\n\n## Erros Como Laboratório\n\nAnalisando com um pouco mais de profundidade, é fácil verificar que o exercício do aprendizado nos leva a cometer erros. Claro, são várias situações e circunstâncias novas das quais não tínhamos a experiência necessária. E é exatamente a experiência do fracasso por causa do erro cometido que nos oferece a experiência do aprendizado.\n\nTodas as grandes descobertas científicas, em todos os campos de pesquisas, foram precedidas de inúmeros insucessos por causa dos erros dos pesquisadores. Como ficariam os benefícios para a humanidade se esses pesquisadores abandonassem suas pesquisas? Como ficaria o progresso do mundo se esses pesquisadores desistissem e se entregassem covardemente?\n\n## Sua Vida, Mesmo Processo\n\nNa nossa vida e nos nossos projetos o processo é idêntico. Quantos, no primeiro fracasso, no primeiro tropeço, abandonam tudo, entregam os pontos e se sentem eternos fracassados. É uma pena, pois a vitória poderia estar logo ali, na primeira esquina da vida.\n\n## O Talento do Inconsciente\n\nO talento do inconsciente, esta capacidade da paranormalidade, é uma ferramenta de inestimável valor para enfrentar os obstáculos da vida e transformar os erros em vitórias, tendo nos erros os faróis que iluminam os caminhos para o sucesso. Basta acionar e trabalhar essa capacidade humana.\n\nNinguém pode negar que a mente é a grande programadora das nossas atitudes e o caminho para a realização física. O mundo da mente está sempre um passo à frente do mundo físico.\n\n## Pensamento, Programação, Materialização\n\nSabemos que nada acontece no mundo exterior sem antes acontecer no mundo interior. Por isso:\n1. O pensamento vem primeiro\n2. A programação mental acompanha\n3. A materialização que torna realidade os projetos vem depois\n\nNão podemos nos atormentar e muito menos atrair doenças pelos erros cometidos. Pelo contrário, devemos fazer desses erros motivos de incentivo, pois evidenciam que estamos fazendo alguma coisa. Evidenciam que estamos trabalhando.\n\nNesse esforço surge a experiência do aprendizado, tendo como laboratório experimental os erros cometidos. Por isso, nunca desanime. Vá em frente e vença.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-21",
    "categoria": "desenvolvimento",
    "tags": [
      "sucesso",
      "aprendizado",
      "crescimento",
      "superação"
    ]
  },
  {
    "id": 8,
    "titulo": "Programação em Nível Cerebral Beta",
    "slug": "programacao-beta",
    "resumo": "Entenda a importância da programação mental em nível beta e como evitar alimentos mentais estragados.",
    "conteudo": "Ouço, com muita frequência, conceitos e interpretações confusas e indevidas sobre a correta aplicação das técnicas mentais orientadas pela ciência parapsicológica.\n\n## Parapsicologia É Ciência\n\nÉ importante esclarecer que a Parapsicologia não guarda identidade com os variados segmentos tão difundidos pela mídia como esoterismo, numerologia, pirâmides, crenças místicas, nova era, cartomancia e outros mais.\n\nParapsicologia é uma ciência normal com seus métodos próprios e que não agride ninguém e nem crenças. Simplesmente são conceitos científicos. Nada mais.\n\n## O Absurdo do Fanatismo\n\nMaior absurdo ainda é a extravagante exigência em certos meios religiosos de renegar a Parapsicologia como coisa do mal, obra demoníaca, proibindo os crentes ao acesso às informações de como usar a paranormalidade.\n\nEssa exigência esdrúxula e incorreta, em pleno século XXI, seria tão infantil como renegar a biologia, matemática, física, psicologia, medicina, antropologia e demais ciências.\n\nAfirmar que o exercício das técnicas de controle mental abre as portas para o demônio é de tal simplicidade que nos remete à idade das pedras, além de um fanatismo inconcebível.\n\n## Níveis Cerebrais\n\nNa metodologia que criei é fundamental o exercício das técnicas mentais para o melhor e mais produtivo uso da paranormalidade, principalmente para reorganizar e equilibrar o mundo interior humano.\n\nEsses exercícios são feitos em níveis cerebrais:\n- **Beta** (14 a 21 CPS): com uso dos sentidos externos - visão, audição, paladar, olfato e tato\n- **Alfa**: estado de relaxamento e meditação\n- **Teta**: estado mais profundo\n- **Delta**: sono profundo\n\n## Programação em Beta\n\nEm nível cerebral beta, o treinamento precisa ser cuidadoso para não estabelecermos programações ou reprogramações mentais indevidas e prejudiciais. Essas programações mentais são elaboradas através de entrevistas, conversas, palestras, conferências, cursos e muita leitura.\n\nSempre positivas, saudáveis e produtivas. Nada de \"alimentos mentais estragados\" negativos, pessimistas, depressivos e doentios.\n\n## Para o Passado\n\nTudo aquilo indesejável, negativo, ruim e danoso, jogue para o passado. Já era. Esquecer você não esquece, mas deixa de influir e pesar na sua vida.\n\nEu **era** tenso. Eu **era** nervoso. Eu **era** agressivo. Eu **era** pessimista e depressivo. Tudo para o passado.\n\nNão ficar ruminando essas cenas e fatos desagradáveis e doentios. Você não está se enganando. Enganado você estava pensando que era todo esse lamaçal programado no seu interior.\n\n## O Poder da Mente\n\nNada de preguiça ou acomodação mental. Você pode e merece ser feliz, com saúde e sucesso holístico. Nada há de ilusão nesses conceitos.\n\nCompreenda este ponto importante: se a sua mente tem o poder de torná-lo doente através de um modo de pensar errôneo, obviamente tem o poder de fazer que você se sinta bem, curando-o através de uma maneira de pensar correta.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-20",
    "categoria": "desenvolvimento",
    "tags": [
      "controle mental",
      "programação",
      "níveis cerebrais"
    ]
  },
  {
    "id": 7,
    "titulo": "Programação Cerebral em Níveis Alfa e Teta",
    "slug": "programacao-alfa-teta",
    "resumo": "Descubra a importância maior da programação mental nos níveis mais profundos da consciência.",
    "conteudo": "A capacidade mental para equilibrar nossas atitudes, posturas e condutas, enfim, para estruturar e direcionar a vida humana, é simplesmente extraordinária e fascinante.\n\n## Além do Beta\n\nA programação ou reprogramação mental em níveis cerebrais alfa e teta é ainda mais importante que a programação em beta. Nesses níveis cerebrais tão importantes para a vida humana, encontramos elementos básicos para a vivência da tranquilidade, mansidão, desligamento das pressões e tensões mundanas.\n\nEncontramos, enfim, a paz interior tão almejada por todos. Sem dúvida, tudo isso reflete no mundo exterior e nas nossas mais diversas atitudes e posturas.\n\n## Não É Difícil\n\nMuitos pensam ser difícil exercitar o controle mental nesses níveis cerebrais tão necessários. Mas não é verdade. Vivemos mais em nível cerebral alfa que teta.\n\nQuando você medita, relaxa mentalmente, vivencia o êxtase, pratica a auto-hipnose, você está em nível alfa, estado alfagênico, ou mesmo em teta, quando mais profundo. Entendo mais apropriado o nome alfagênico do que hipnose, visto não acontecer o sono, como até então entendido.\n\n## Aplicações Práticas\n\nPara dominar suas reações físicas, como:\n- Controlar a dor\n- Regular a circulação\n- Controlar a respiração\n- Melhorar a digestão\n- Regular o batimento cardíaco\n- Ajudar na recuperação de tecidos e células\n- Ativar o funcionamento de órgãos\n- Fortalecer o sistema imunológico natural\n\nO mais ideal é levar o relaxamento alfagênico para um estágio mais profundo. O nível cerebral teta é próprio para hipnoanálise e regressão de memória ou de idade.\n\n## Treinamento É Fundamental\n\nPara tanto é fundamental conhecer todo o processo e treinar essas técnicas PSI. Nada de se submeter a um trabalho sem informações, sem orientação. O insucesso ocorre quando o interessado espera verdadeiro milagre. Um passe de mágica e problemas de anos e anos resolvidos na hora.\n\nEssa pretensão é ingênua e falsa.\n\n## Sem Perseverança, Sem Resultado\n\nNão conhecer, ter pouco interesse e sem perseverança na prática e corretos exercícios das técnicas parapsicológicas não podem produzir resultados positivos e saudáveis. Esperar solução só do outro, solução que venha só de fora, pouco resolve. Esse procedimento equivocado é a porta aberta para o fracasso.\n\n## Estímulos Não-Específicos\n\nNas comunicações paranormais, são muito mais sérios e valiosos os reflexos daquilo que penso, imagino, visualizo, mentalizo e represento mentalmente. São programações marcantes arquivadas no mundo interior humano (Pantomnésia) as quais exercem severa interferência na vida humana.\n\nEm níveis cerebrais alfa e teta, os estímulos ocorrem com mais intensidade através dos estímulos cerebrais não específicos. É preciso saber trabalhar esses estímulos com características positivas e saudáveis.\n\n## O Sexto Canal\n\nA Parapsicologia evidencia que há um sexto canal de comunicação. Muitos falam em \"sexto sentido\"; eu, porém, prefiro estabelecer como \"sexto canal\", visto que a faculdade parapsicológica denominada PSI-GAMMA, que é imaterial em alguns aspectos, é também um meio usado para a comunicação.\n\nAproveite esse sexto canal de comunicação parapsicológica para construir sempre um melhor e mais saudável desempenho no viver. Para tanto, saiba programar e reprogramar mentalmente usando corretamente os níveis cerebrais alfa e teta.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-19",
    "categoria": "desenvolvimento",
    "tags": [
      "controle mental",
      "alfa",
      "teta",
      "relaxamento"
    ]
  },
  {
    "id": 6,
    "titulo": "Reprogramação Cerebral de Pacientes em Coma",
    "slug": "pacientes-em-coma",
    "resumo": "Como as técnicas paranormais podem ajudar na recuperação de pacientes em estado comatoso através de novos canais de comunicação.",
    "conteudo": "Tenho sido solicitado para oferecer explicações sobre a aplicabilidade da minha tese sobre cura paranormal em estado comatoso. Tal interesse prende-se ao fato de vários pacientes terem se utilizado dessas técnicas paranormais com bastante sucesso na mais rápida recuperação e retorno do coma.\n\n## Base Parapsicológica\n\nAs técnicas criadas e esclarecidas nessa tese para uso em pacientes em estado comatoso são alicerçadas nas pesquisas parapsicológicas, tendo como base fundamental o correto uso da paranormalidade.\n\nA paranormalidade é uma capacidade humana de percepção hiperestésica e de conhecimento extra-sensorial, através dos estímulos cerebrais não-específicos. Estes estímulos cerebrais não-específicos são os paranormais.\n\n## Dois Caminhos\n\nNas técnicas orientadas na tese, utilizo dois caminhos para ajuda médica, os quais necessariamente requerem a sua somatização:\n\n### a) Comunicações Paranormais\nComunicações paranormais com o paciente, mediante estímulos cerebrais específicos e não-específicos, com a utilização da hiperestesia e da faculdade PSI-GAMMA: telepatia, clarividência e bilocação de consciência.\n\n### b) Medicina Energética\nAtravés da bioenergia como forma de ativação dos tecidos, células e órgãos do paciente, bem como a ativação do sistema imunológico natural para expandir a ação defensiva do organismo.\n\n## Novos Canais de Comunicação\n\nSendo o coma um estado de estupor profundo com perda total da sensibilidade e da motividade, o organismo fica incapaz de \"acordar\" para as suas funções normais. Sempre entendi da necessidade da obtenção de outros meios de comunicação do paciente com o mundo exterior.\n\nEssa comunicação, extra-sensorial ou hiperestésica, é possível através da paranormalidade, mediante novos canais de comunicação.\n\n## Base Científica\n\nEssa proposta é perfeitamente ajustável à tese do conceito da visão constante do paradigma do cérebro holográfico defendido pelo neurofisiologista da Universidade de Stanford, Karl Pribram, o qual buscou inspiração nos estudos do físico quântico David Bohm, da Universidade de Londres, onde o cientista mostra a visão do universo como um grande holoverso, em constante movimento e interação.\n\n## Oito Passos\n\nEstabeleci, em tese, oito passos necessários para o desenvolvimento e a aplicação dessa metodologia, defendida desde 1984, alicerçada nas técnicas parapsicológicas:\n- Comunicações paranormais\n- Programações e reprogramações mentais\n- Cenas, fatos e situações\n- Imagens e mentalizações\n- Representações\n\nTudo objetivando ensinar e reforçar para melhor o arquivo mental (Pantomnésia) frente a uma nova realidade de vida.\n\n## Resultados Surpreendentes\n\nTemos anotado e registrado inúmeros casos com resultados surpreendentes, os quais já foram testemunhados publicamente pelos pacientes e familiares.\n\nMotivo de alegria também é saber que pesquisadores estão reprogramando os cérebros dos pacientes manualmente, usando a chamada memória declarativa (consciente) para arquivar instruções para a realização de movimentos simples. Sua técnica guarda enorme identidade com a nossa antiga tese.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-18",
    "categoria": "pesquisa",
    "tags": [
      "coma",
      "bioenergia",
      "comunicação paranormal",
      "medicina"
    ]
  },
  {
    "id": 3,
    "titulo": "O Desenvolvimento Psíquico e o Divino",
    "slug": "desenvolvimento-psiquico-divino",
    "resumo": "Esclarecendo se o desenvolvimento psíquico nos torna seres divinos e qual a relação entre Parapsicologia e religião.",
    "conteudo": "Estou respondendo várias perguntas dos leitores e cursistas sobre se \"com o desenvolvimento psíquico estamos adquirindo nossa condição de seres divinos\". Estaremos caminhando ao seu encontro, praticando religião no pleno sentido (religar-se ao divino)?\n\n## Parapsicologia Não É Religião\n\nVolto a esclarecer que a Parapsicologia não está sujeita às normas de crenças, esoterismo, misticismos, cromoterapia, cristais, piramidologia, religiões nos seus mais diversos segmentos e demais temas que as pessoas procuram associar à Parapsicologia.\n\nEla é uma ciência nova com sua estrutura, metodologia e conceitos próprios. É evidente que muitos desses conceitos e normas estruturais guardam identidade com determinadas orientações religiosas, visto as pesquisas parapsicológicas confirmarem essas orientações. Outros se chocam frontalmente com determinados conceitos de várias crenças.\n\n## A Confusão Histórica\n\nA confusão ocorre porque, no passado, os fenômenos paranormais eram tidos como de origem sobrenatural, logo, religiosa, o que, evidentemente, não está correto.\n\nPor isso há muita confusão e engano, misturando Parapsicologia com religião. A Parapsicologia oferece condições para melhor vivenciar a fé praticada de forma mais sólida, consciente e bem distante das fantasias, histerismos e radicalismos extremamente prejudiciais à vida humana.\n\n## Talento, Não Divindade\n\nA paranormalidade é um talento formidável do ser humano. É uma capacidade oferecida pelo Criador mas que, infelizmente, pelo desconhecimento, o homem a utiliza muito mal. Quase sempre descontroladamente, deturpada, supersticiosa e doentia e, por isso, alienante.\n\nÉ impossível falar de desenvolvimento psíquico sem entender e trabalhar a paranormalidade. Ela exerce enorme influência nas posturas e nas atitudes da vida humana em todos os sentidos e em todos os relacionamentos.\n\n## Não Somos Deuses\n\nSuas exteriorizações são fantásticas e fascinantes causando espanto e, em consequência, pelas exteriorizações não serem entendidas e bem assimiladas, há forte desejo de levá-las para o sobrenatural. Verifico isto nas demonstrações que faço nas minhas apresentações. Não há nada de sobrenatural e muito menos de divino.\n\nSimplesmente o uso treinado dos talentos oferecidos pela misericórdia do Criador.\n\nAssim, fica claro que o desenvolvimento psíquico e, em consequência, da paranormalidade, jamais nos torna seres divinos. Esta ideia muitas vezes encontrada em livros de auto-ajuda, técnicas mentais, poder mental e em alguns outros escritores esotéricos, não está de acordo com as normas da ciência parapsicológica.\n\nMuito pelo contrário, a Parapsicologia a condena e não a aprova. Esse conceito nos levaria a um panteísmo, o qual não aceitamos e desaprovamos totalmente.\n\n## A Ânsia do Divino\n\nO vazio do mundo interior humano pela ausência de Deus acarreta sérios transtornos emocionais e físicos. O homem, por ser eterno (e isto a Parapsicologia aceita normalmente), tem ânsia do divino e essa ânsia é insaciável. Só se realiza Nele.\n\nNão encontrando o caminho para o encontro do eterno, maior angústia e desespero assolam a vida humana.\n\n## Religião Como Caminho\n\nA religião (religar-se) é o único caminho de ligar-se a Deus. É a prática do culto divino. Estabelece responsabilidades sim. Aquelas relativas às práticas dessa ligação escolhida.\n\nPorém é muito importante e sábio saber definir e entender bem para melhor escolher qual a correta e a mais alicerçada prática religiosa para não seguir caminhos errados os quais podem levar ao fanatismo, às superstições, aos radicalismos doentios.\n\nEsses caminhos acarretam dependências doentias, bem distantes da verdadeira palavra divina.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-17",
    "categoria": "desenvolvimento",
    "tags": [
      "espiritualidade",
      "fé",
      "paranormalidade",
      "equilíbrio"
    ]
  },
  {
    "id": 2,
    "titulo": "A Influência do Campo Energético no Lar",
    "slug": "campo-energetico-no-lar",
    "resumo": "Como criar um ambiente familiar saudável e equilibrado através da bioenergia e dos conceitos básicos da harmonia.",
    "conteudo": "Nos nossos atendimentos e orientações parapsicológicas sempre somos procurados por pais, às vezes até desesperados e inconformados, tendo em vista as atitudes, comportamentos e propostas de vida dos seus filhos.\n\n## Do Lar Doce ao Lar Inferno\n\nFicam intrigados e revoltados pela ingratidão e indiferença dos filhos com os problemas e as dificuldades comuns no lar. Ficam tristes pela agressividade e desrespeito no relacionamento familiar. Enfim, em vez de \"lar doce lar\", passa a ser na verdade \"lar inferno lar\".\n\nO descontrole e a revolta dos pais estabelecem um doentio e desgastante relacionamento. Para corroborar ainda mais, talvez até por consequência de toda essa confusão, são estabelecidas muita agressão, prepotência e total desrespeito entre os cônjuges. Aí, a situação fica extremamente complicada no ambiente familiar e começa a degringolada total.\n\n## A Influência da Mídia\n\nObservo, até estupefato, alegações apresentadas, principalmente através da TV, de que esse importante e influente meio de comunicação não exerce influência comportamental na vida das pessoas. Essas alegações são improcedentes e não merecem defesa.\n\nSem dúvida que os nossos jovens estão sofrendo severa e péssima influência de muitos programas oferecidos ao público. Tudo está extremamente erótico e isso tem causado enormes transtornos e confusão na cabeça das pessoas, jovens e casais não bem estruturados e com várias fantasias e dificuldades arquivadas no mundo interior.\n\nÉ o conhecido fenômeno da Pantomnésia (memória de tudo), mal programado e assim arquivado.\n\n## Inversão de Valores\n\nVivemos tremenda revolução nos comportamentos humanos. Infelizmente há enorme inversão de valores:\n- Prazer ao máximo, não importa como\n- Ganância e posse material ambiciosa e a qualquer custo\n\nToda essa situação invade nossos lares. Os pais precisam estar preparados e equilibrados física, psíquica e espiritualmente para saberem administrar essa verdadeira guerra contra a formação moral e intelectual dos filhos e dos pais também.\n\n## O Vazio de Deus\n\nSaber preencher o angustiante vazio de Deus e, assim, afastar o nefasto distanciamento da fonte da vida, caminho propício para recorrer às falsas ideias do prazer nas drogas (lícitas ou ilícitas), à prostituição e à indiferença com o próximo.\n\n## Os Seis Conceitos Básicos\n\nÉ fundamental cuidar com muito zelo para tornar o campo energético vibrante, saudável e positivo no ambiente do lar. Os pais, sem dúvida, são peças básicas e indispensáveis para esse equilíbrio.\n\nComo você está vivendo os seis conceitos básicos?\n1. **Paz**\n2. **Carinho**\n3. **Compreensão**\n4. **Humildade**\n5. **Amor**\n6. **Perdão**\n\nEstá claro que a vivência desses conceitos não corresponde àquela prática boboca, submissa e infantil frente aos anseios incorretos e alienantes dos filhos. A orientação sincera sempre é recomendável.\n\n## Consequências Paranormais\n\nA confusão e as constantes brigas no lar, em termos paranormais, são catastróficas. Como todos nós somos paranormais, com maior ou menor desenvoltura (considerando vários fatores), as consequências podem ser destrutivas, além de doentias.\n\nDaí a grave importância dos pais estarem preparados para procurar equilibrar o campo energético, primeiramente no ambiente familiar, refletindo na sociedade como um todo.\n\nPor isso que na nossa metodologia de trabalho sempre, salvo algum caso esporádico, iniciamos a orientação parapsicológica pelos pais. Já é um enorme caminho para ficar estabelecida a tão desejada harmonia familiar.\n\n## Amor Como Energia\n\nO amor é uma energia vibrante e invencível. Não devemos nos esquecer que o mais importante do que ser amado, é amar.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-16",
    "categoria": "desenvolvimento",
    "tags": [
      "família",
      "bioenergia",
      "harmonia",
      "relacionamentos"
    ]
  },
  {
    "id": 9,
    "titulo": "Radiestesia - Descobrindo Coisas e Informações Ocultas",
    "slug": "radiestesia",
    "resumo": "Entenda como paranormais ativos conseguem descobrir água, minérios e até detectar doenças através da radiestesia.",
    "conteudo": "Sempre causa certo espanto quando, com o uso de um pêndulo ou da famosa \"varinha mágica\", certas pessoas especiais (as quais denomino de paranormais ativos) conseguem descobrir jazidas de minérios, água (até com precisão das suas características e vazão), objetos e demais coisas ocultas, inclusive detectar doenças.\n\n## Superstições vs. Ciência\n\nLogo de início aparecem aquelas superstições das mais variadas e, regra geral, absurdas, chegando ao extremo de se afirmar da possível intervenção da ação demoníaca ou então de deuses. Outras versões das mais díspares pretensamente científicas.\n\n## O Fenômeno da Psicometria\n\nEssa capacidade que o paranormal ativo exercita quanto ao fenômeno radiestésico é conhecido como psicometria (registro e medida da atividade intelectual) e obtido associando a paranormalidade da percepção extra-sensorial (ESP) com um objeto referência.\n\nEsse objeto serve como disparo para possibilitar a manifestação do inconsciente ou, como gosto de chamar, do mundo interior humano.\n\n## Equilíbrio É Fundamental\n\nÉ básico o paranormal ativo estar bem equilibrado e disposto para a obtenção de resultados confiáveis e extremamente próximos da realidade. É muito comum esse fenômeno parapsicológico da radiestesia ser apresentado em programas de TV. Nos meios rurais o \"adivinhador\" é bastante solicitado.\n\n## Como Funciona\n\nNa radiestesia o epicentro (ou radiestesista ou paranormal ativo) sente uma espécie de radiação. Cada paranormal ativo tem seu método próprio e sente maior facilidade para atuar e trabalhar em determinadas áreas.\n\nPode dispensar a \"varinha mágica\" ou pêndulo ou outro objeto motivador da paranormalidade. No meu caso, por exemplo, gosto de agir sobre o corpo humano na sua visão holística e dispenso qualquer objeto índice ou de referência. Uso a percepção extra-sensorial (ESP) e as mãos.\n\nLógico que tudo exige muito treinamento e forte fonte de interesse e de referências.\n\n## Mais que Ciência\n\nComo define Ronaldo G. P. Gregory na Revista Portuguesa de Parapsicologia: \"A radiestesia é mais que uma ciência, é uma arte, e mais que uma arte é uma forma de estimular o inconsciente a dar respostas a problemas previamente colocados.\"\n\n## Radiestesia à Distância\n\nÉ importante observar que pode ser feita radiestesia à distância, usando também outros fenômenos paranormais. Por ser de caráter interdisciplinar, a radiestesia é usada por físicos, geólogos, engenheiros, médicos e outros cientistas intercorrentes com esse interessante e fascinante fenômeno PSI.",
    "autor": "Memorial CIPASO",
    "data": "2026-01-15",
    "categoria": "pesquisa",
    "tags": [
      "radiestesia",
      "psicometria",
      "ESP",
      "fenômenos PSI"
    ]
  }
]